
[NODE0]
name=2018-11-02
index=0
id=0
layer=1
[NODE1]
name=JG5
index=1
id=-1
layer=2
[NODE2]
name=计划生产量: 3
index=2
id=3
layer=3
[NODE3]
name=实际生产量: 3
index=3
id=3
layer=3
[NODE4]
name=NG发生率: 0
index=4
id=0
layer=3
[NODE5]
name=检查状态: 已完成
index=5
id=1
layer=3
[NODE6]
name=AJ6
index=6
id=-1
layer=2
[NODE7]
name=计划生产量: 2
index=7
id=2
layer=3
[NODE8]
name=实际生产量: 2
index=8
id=2
layer=3
[NODE9]
name=NG发生率: 3
index=9
id=3
layer=3
[NODE10]
name=检查状态: 已完成
index=10
id=1
layer=3
[NODE11]
name=JG5
index=11
id=-1
layer=2
[NODE12]
name=计划生产量: 3
index=12
id=3
layer=3
[NODE13]
name=实际生产量: 3
index=13
id=3
layer=3
[NODE14]
name=NG发生率: 0
index=14
id=0
layer=3
[NODE15]
name=检查状态: 已完成
index=15
id=1
layer=3
[NODE16]
name=AJ6
index=16
id=-1
layer=2
[NODE17]
name=计划生产量: 2
index=17
id=2
layer=3
[NODE18]
name=实际生产量: 2
index=18
id=2
layer=3
[NODE19]
name=NG发生率: 2
index=19
id=2
layer=3
[NODE20]
name=检查状态: 已完成
index=20
id=1
layer=3
[NODE21]
name=AJ6
index=21
id=-1
layer=2
[NODE22]
name=计划生产量: 2
index=22
id=2
layer=3
[NODE23]
name=实际生产量: 2
index=23
id=2
layer=3
[NODE24]
name=NG发生率: 0
index=24
id=0
layer=3
[NODE25]
name=检查状态: 已完成
index=25
id=1
layer=3
[NODE26]
name=JG5
index=26
id=-1
layer=2
[NODE27]
name=计划生产量: 3
index=27
id=3
layer=3
[NODE28]
name=实际生产量: 3
index=28
id=3
layer=3
[NODE29]
name=NG发生率: 0
index=29
id=0
layer=3
[NODE30]
name=检查状态: 已完成
index=30
id=1
layer=3
[NODE31]
name=AJ6
index=31
id=-1
layer=2
[NODE32]
name=计划生产量: 2
index=32
id=2
layer=3
[NODE33]
name=实际生产量: 2
index=33
id=2
layer=3
[NODE34]
name=NG发生率: 0
index=34
id=0
layer=3
[NODE35]
name=检查状态: 已完成
index=35
id=1
layer=3
[NODE36]
name=AJ6
index=36
id=-1
layer=2
[NODE37]
name=计划生产量: 2
index=37
id=2
layer=3
[NODE38]
name=实际生产量: 2
index=38
id=2
layer=3
[NODE39]
name=NG发生率: 0
index=39
id=0
layer=3
[NODE40]
name=检查状态: 已完成
index=40
id=1
layer=3
[NODE41]
name=AJ6
index=41
id=-1
layer=2
[NODE42]
name=计划生产量: 2
index=42
id=2
layer=3
[NODE43]
name=实际生产量: 2
index=43
id=2
layer=3
[NODE44]
name=NG发生率: 0
index=44
id=0
layer=3
[NODE45]
name=检查状态: 已完成
index=45
id=1
layer=3
[NODE46]
name=AJ6
index=46
id=-1
layer=2
[NODE47]
name=计划生产量: 2
index=47
id=2
layer=3
[NODE48]
name=实际生产量: 2
index=48
id=2
layer=3
[NODE49]
name=NG发生率: 1
index=49
id=1
layer=3
[NODE50]
name=检查状态: 已完成
index=50
id=1
layer=3
[NODE51]
name=AJ6
index=51
id=-1
layer=2
[NODE52]
name=计划生产量: 3
index=52
id=3
layer=3
[NODE53]
name=实际生产量: 3
index=53
id=3
layer=3
[NODE54]
name=NG发生率: 0
index=54
id=0
layer=3
[NODE55]
name=检查状态: 已完成
index=55
id=1
layer=3
[NODE56]
name=JG5
index=56
id=-1
layer=2
[NODE57]
name=计划生产量: 5
index=57
id=5
layer=3
[NODE58]
name=实际生产量: 5
index=58
id=5
layer=3
[NODE59]
name=NG发生率: 1
index=59
id=1
layer=3
[NODE60]
name=检查状态: 已完成
index=60
id=1
layer=3
[NODE61]
name=AJ6
index=61
id=-1
layer=2
[NODE62]
name=计划生产量: 3
index=62
id=3
layer=3
[NODE63]
name=实际生产量: 3
index=63
id=3
layer=3
[NODE64]
name=NG发生率: 0
index=64
id=0
layer=3
[NODE65]
name=检查状态: 已完成
index=65
id=1
layer=3
[NODE66]
name=JG5
index=66
id=-1
layer=2
[NODE67]
name=计划生产量: 2
index=67
id=2
layer=3
[NODE68]
name=实际生产量: 2
index=68
id=2
layer=3
[NODE69]
name=NG发生率: 0
index=69
id=0
layer=3
[NODE70]
name=检查状态: 已完成
index=70
id=1
layer=3
[NODE71]
name=AJ6
index=71
id=-1
layer=2
[NODE72]
name=计划生产量: 3
index=72
id=3
layer=3
[NODE73]
name=实际生产量: 3
index=73
id=3
layer=3
[NODE74]
name=NG发生率: 0
index=74
id=0
layer=3
[NODE75]
name=检查状态: 已完成
index=75
id=1
layer=3
[NODE76]
name=JG5
index=76
id=-1
layer=2
[NODE77]
name=计划生产量: 2
index=77
id=2
layer=3
[NODE78]
name=实际生产量: 2
index=78
id=2
layer=3
[NODE79]
name=NG发生率: 0
index=79
id=0
layer=3
[NODE80]
name=检查状态: 已完成
index=80
id=1
layer=3
[INFO]
filesum=81
[Modify]
2018-11-02-14-05-21=Modified
2018-11-02-14-05-25=Modified
